import zurag from "assets/img/sidebar/taniltsuulga.jpg";
import bayanAgt from "assets/img/EBS/bayanAgt.jpg";
import bayanNuur1 from "assets/img/EBS/bayanNuur1.jpg";
import bayanNuur2 from "assets/img/EBS/bayanNuur2.jpg";
import bayanNuur3 from "assets/img/EBS/bayanNuur3.jpg";
import bayanNuur4 from "assets/img/EBS/bayanNuur4.jpg";
import buregKhangai1 from "assets/img/EBS/buregKhangai1.jpg";
import buregKhangai2 from "assets/img/EBS/buregKhangai2.jpg";
import buregKhangai3 from "assets/img/EBS/buregKhangai3.jpg";
import gurvanBulag1 from "assets/img/EBS/gurvanBulag1.jpg";
import gurvanBulag2 from "assets/img/EBS/gurvanBulag2.jpg";
import gurvanBulag3 from "assets/img/EBS/gurvanBulag3.jpg";
import gurvanBulag4 from "assets/img/EBS/gurvanBulag4.jpg";
import mogod1 from "assets/img/EBS/mogod1.jpg";
import mogod2 from "assets/img/EBS/mogod2.jpg";
import orhon1 from "assets/img/EBS/orhon1.png";
import orhon2 from "assets/img/EBS/orhon2.jpg";
import dashinchilen1 from "assets/img/EBS/dashinchilen1.jpg";
import dashinchilen2 from "assets/img/EBS/dashinchilen2.jpg";
import bugat1 from "assets/img/EBS/bugat1.jpg";

export const EBSList = [
  {
    id: 2,
    name: "Баян-Агт сумын ЕБС",

    img: [bayanAgt, zurag, zurag, zurag],

    text:
      "<p>Тус суманд 1940 онд анхны сургууль байгуулагдаж, үйл ажиллагаагаа эхэлжээ.</p><p>2011 оноос Монгол Улсын Хөдөлмөрийн Баатар Дондогийн Бямбаагийн нэрэмжит сургууль болсон. Одоогоор тус сургуульд 562 хүүхэд суралцдаг бөгөөд 33 багш, 4 удирдах ажилтан 23 үйлчилгээний ажилчидтайгаа&nbsp; сургалт хүмүүжлийн үйл &nbsp;ажлаа зохион байгуулж байна.</p><p>Мэргэжлийн тэргүүлэх зэрэгтэй 8, заах аргач зэрэгтэй 15 багш байгаа бөгөөд боловсролын магистр зэрэгтэй 5 багш, удирдах ажилтан ажилладаг. Тус сургуулийн захирал Г.Пүрэвсүрэн нь 12 жил удирдан ажиллаж байгаа бөгөөд дунд ангийн сургалтын менежерээр Ж.Сүхболд, бага ангийн сургалтын менежерээр&nbsp; Н.Өлзийбуян нар удирдлага арга зүйгээр ханган ажиллаж байна. &nbsp;</p> <p>Тухайн сургууль нь &ldquo;Бага&rdquo;, &ldquo;Байгалийн ухаан&rdquo;, &ldquo;Нийгмийн ухаан&rdquo; гэсэн 3 заах аргын нэгдэлтэйгээр үйл ажиллагаа явуулдаг бөгөөд сүүлийн жилүүдэд аймгийн идэрчүүдийн аварга шалгаруулах жудо бөх, гар бөмбөг, сагсан бөмбөгийн аварга шалгаруулах тэмцээнүүдийг сургууль дээрээ зохион байгуулж ирсэн. Дотуур байранд 118 малчин иргэдийн хүүхэд амьдардаг.&nbsp;</p><p>Манай хамт олон дотор Алтан гадас одонт 1, Хөдөлмөрийн хүндэт медальт 2, БТА цол тэмдгээр шагнагдсан 8, СТА цол тэмдгээр шагнагдсан 2 багш ажилладаг. Тус сургуулиас&nbsp; армийн генерал 2, ШУ-ны доктор 3, ОУХ-ний мастер 2, Улсын аварга малчин 28, Улсын тэргүүний тариаланч 2,&nbsp; БТА багш 23, Аймгийн аварга малчин 46, Аймгийн ажил мэргэжлийн аварга ажилтан 26 төрөн гарсан.</p><p>1975 онд баригдсан 160 хүүхдийн суудалтай сургуульд бага бүлэг хичээллэдэг. &nbsp;2011 онд ашиглалтад орсон өргөтгөлийн барилга 240 хүүхдийн суудалтай, 6 анги танхимтай, дунд, ахлах бүлэг хичээллэдэг халуун, хүйтэн усны шугамд холбогдсон. Дотуур байр 1981 онд ашиглалтад орсон 80 хүүхдийн багтаамжтай халуун хүйтэн устай дотор 00, душтэй 1985 онд дээврийг шувуу нуруу оройтой болгосон&nbsp; 2009 онд БСШУЯ-ны бүх нийтийн боловсролыг үр дүнд түргэн хүргэх&nbsp; санаачилгын түншлэл хөтөлбөрийн хүрээнд 16000 Америк долларын санхүүжилтээр засвар хийгдэн мөн жил бүр урсгал засвар хийгдэж ирсэн. Спорт заал 2002 онд ашиглалтад орсон.</p>",
  },

  {
    id: 3,
    name: "Баяннуур сумын ЕБС",

    img: [bayanNuur1, bayanNuur2, bayanNuur3, bayanNuur4],
    text:
      "<p>Тус сургуульнь 1979 онд 3 бүлэг 4 багштайгаар бага сургууль байгуулагдаж, 1982-1983 оны хичээлийн жилд найман жилийн дунд сургууль болон өргөжиж анхны захирлаар Л.Пүрэвжав хичээлийн эрхлэгчээр түүх нийгмийн багш Х.Сандуйжав нар ажиллаж байв.</p><p>Одоогоор тус сургуульд бага бүлгийн 196, дунд бүлгийн 112 нийт 308 суралцагчтай, удирдах ажилтан 3, үндсэн багш 19, туслах ажилтан 14 нийт 36 хүний бүрэлдэхүүнтэйгээр сургалт хүмүүжлийн үйл ажиллагаагаа явуулж байна.</p><p>Сургуулийн захирлаар боловсролын магистр АБТА багш, Ч.Сарантуяа, сургалтын менежерээр боловсролын магистр, АБТА багш Ц.Цэндээхүү сургуулийн нийгмийн ажилтнаар багш Х.Мөнхзул нар ажиллаж байгаа бөгөөд нийт багш сурган хүмүүжүүлэгчдийн 60 гаруй хувь нь мэргэжлийн зэрэгтэй. Үүнээс &nbsp;магистр-5, Тэргүүлэх 6, заах аргач-5&nbsp; мөн &nbsp;АБТА-7, СТА-2 .</p><p>Бид &ldquo;<strong>Чадвартай багш - Чанартай сургалт - Чадварлаг суралцагч&rdquo;&nbsp; гэсэн алсын хараатай, &nbsp;&nbsp;&ldquo;Авьяас чадвараа дайчлан&nbsp; амьдрах арга ухаанд суралцаж ирээдүйдээ итгэлтэй, бүтээлч, ёс суртахуун сайтай&nbsp; иргэн болгон төлөвшүүлэх &rdquo;гэсэн</strong> эрхэм зорилготойгоор үйл ажиллагаагаа явуулж байна.</p><p>Байгууллагынхаа гадна болон дотор талд Ногоон орчин бүрдүүлж хүүхдийн сурах таатай орчинг бүрдүүлж эрүүл мэндийг дэмжигч байгууллага болсон. Мөн аймгийн тэргүүний дотуур байранд малчдын &nbsp;80 хүүхэд сурч амьдарч байна. Сургууль нь өөрийн гэсэн дуутай, логотой, хүндэтгэлийн булантай, англи хэл, монгол бичиг, бага анги, технологийн кабинеттай, спорт заалтай багш бүр комьпютертэй, приндертэй анги бүр телевизтэй тул сургалт явуулах бүрэн боломжоор хангагдсан.</p><p>Монгол улсын Засгийн газраас хэрэгжүүлж буй хөтөлбөр, аймгийн дэд хөтөлбөрүүдийг амжилттай хэрэгжүүлэн ажиллаж байна. Сургуулийн морин хуурын Монгол туургатан хамтлаг нь төрөл бүрийн уралдаан тэмцээнд амжилттай оролцож аймагтаа анх удаа бүрэн хэмжээний найрал дуу морин хуурын тайлан тоглолтыг зохион байгуулж байсан. Жил бүр зохион байгууллагддаг Эх хэл Монгол бичиг, гадаад хэлний бүсийн олимдиадад амжилттай оролцон 10 удаагийн цомын эзэд болсон. Мөн тэшүүр, ширээний теннис, жудогийн төрлөөр суралцагчдыг амжилттай бэлтгэн бүс аймаг улсын уралдаанаас алт мөнгө хүрэл медиалуудыг хүртсэн ба 2018-2019 оны хичээлийн жилд тэшүүрийн улсын аварга 2 суралцагч төрж бахдам амжилтыг үзүүлсэн.</p><p>Багшийн хөгжлийг дэмжих зорилгоор ажлын байран дээрх сургалтыг хийж хэвшсэн ба хүүхэд хөгжүүлэх зорилгоор 18 төрлийн дугуйланд давхардсан тоогоор 320 гаруй хүүхэд суралцдаг. Нисэх загвар, гар зургийн уралдаанд аймагт амжилттай оролцсон.</p><p>Сургуулийн туслах ажилчид улирал бүр бүтээлч ажлыг санаачлан хийж хүүхдийн сурах орчинг тохижуулдаг. Бид цаг баримтлан аливаад эзэн сэтгэлээр хандсан эвсэг найрсаг хамт олон болохоор Баяннуур сургуулийн соёлыг хэрэгжүүлэн ажиллаж байна.</p>",
  },
  {
    id: 4,
    name: "Бугат сумын ЕБС",
    img: [bugat1],
    text:
      "<p>Түүхэн замнал:</p><p>Манай сургууль нь Цонхлон сумын харьяанд &ldquo;Цонхлон&rdquo; уулын өвөр &ldquo;Бухын наран&rdquo; хэмээх газарт 1938 онд &ldquo;Ардын сайн дурын бага сургууль&rdquo; нэртэйгээр байгуулагдаж, 2 багш, 29 суралцагчтай гэрт хичээллэж тус сургуулийн анхны тулгын чулууг асаасан билээ.</p><p>Үүнээс хойш</p><ul><li>1940 онд бага сургууль;</li> <li>1979 онд 8-н жилийн сургууль;</li><li>1997 онд А.Амарын нэрэмжит суурь боловсролын сургууль;</li><li>2013 онд &ldquo;Топ&rdquo; сургуулиар өргөмжлөгдсөн түүхэн замналтай.</li></ul> <p>Бахархан дуурайх гавьяат үйлстнүүд:</p> <ul><li>Д.Шагдар &ndash; МУ-ын Гавьяат багш, доктор, профессор</li><li>Ж.Болдбаатар - Түүхийн ухааны доктор, профессор, академчи, ШУ-ны гавьяат зүтгэлтэн</li><li>Х.Уртнасан - Зууны манлай дуурийн дуучин, ардын жүжигчин</li><li>Л.Эрдэнэбулган - Урлагийн гавьяат зүтгэлтэн, кино найруулагч</li><li>Ц.Амгалан - Хөдөлмөрийн баатар, оёдолчин</li><li>Ч.Раднаа - УИХ-ын гишүүн асан</li><li>Ч.Лундаа - МУ-ын өсөх идэр начин</li><li>С.Дэлгэрбат - МУ-ын начин</li><li>Д.Дэлгэрбаяр - Дэлхийн самбо бөхийн мөнгөн медальт тамирчин</li><li>Г.Лхагвадорж - Цанын ОУХМ</li> <li>Д.Очирсүх - Цанын ОУХМ</li><li>Б.Бямбадорж - Цанын ОУХМ, Ази тивийн хүрэл медальт тамирчин</li><li>А.Амарсанаа - Цанын ОУХМ, Ази тивийн хүрэл медальт тамирчин</li></ul><p>Өнөөдөр манай сургууль:</p><p>Манай сургууль нь 2019 оны 12 сард шинэ сургууль, 2020 оны 12 дугаар сард шинэ дотуур байртай болсноор хүүхэд багачуудын сурч боловсрох, амьдрах таатай орчин бүрдлээ.</p><p>Тус сургуульд удирдах ажилтан-3, багш-16, ажилчин-11 ажиллаж байна. 1-9 дүгээр ангийн 9 бүлэгт 187 суралцагч суралцаж байна.</p><p>Дотуур байранд малчин өрхийн 66 хүүхэд амьдран, сурч боловсрон, багш-1, тогооч-2, жижүүр-3 үйлчилж байна.</p><p>Манай сургуулийн эрхэм зорилго:</p><p>Боловсролын үйлчилгээний хүртээмжийг уламжлал, шинэчлэлийг хослуулан дээшлүүлэх</p><p>Зорилго:</p><ul><li>Масс сургалт, боловсролын үйлчилгээний хүртээмж, сургалтын орчныг сайжруулан, хүүхэд нэг бүрийг хөгжүүлэх замаар чанар үр ашгийг дээшлүүлэх</li> </ul><p>Үнэт зүйл:</p><ul><li>Хамтын бүтээлч үйл ажиллагаа</li><li>Ёс зүй, ил тод, хүнлэг байдал</li></ul>",
  },
  {
    id: 5,
    name: "Бүрэгхангай сумын ЕБС",
    img: [buregKhangai1, buregKhangai2, buregKhangai3],
    text:
      "<p>Үндэсний ардчилсан хувьсгалын дараа орон нутгуудад анхны тэнхим, бага сургуулиуд байгуулагдаж эхэлсэний нэг нь Богд хан уул аймгийн Сазанбүрэг уулын хошуунд 1925 оны 5-р сард манай сургууль байгуулагдсан түүхтэй билээ. Тэнхимийн анхны захирал нь тайж Гомбонасан, багшаар /унзад лам/ Дагва нар байсан бөгөөд 20 сурагчтайгаар хичээллэж эхэлжээ.</p><p>1927 онд тус тэнхим 50 сурагчтай жинхэнэ бага сургууль болж, 1930 оны хавар олноор нь төгсгөх анхны төгсөлтийг хийжээ. 1935-1936 оны хичээлийн жилээс 1-4-р ангитай бүрэн хэмжээний бага сургууль болсон. 1976-1977 оны хичээлийн жилд 8-н жилийн дунд сургууль болон өргөжиж анхны захирлаар Н.Гомбосүрэн ажиллаж байв.1995 онд Монгол улсын гарамгай баатар Лодонгийн Дандарын нэрэмжит сургууль болсон. 2017 онд 12 жилийн сургалттай ерөнхий боловсролын сургууль болсон.</p><p>2020-2021 оны хичээлийн жилд багш ажилчид нийт 43 хүний бүрэлдэхүүнтэй 387 суралцагчидтай сургалт, хүмүүжлийн үйл ажиллагаа явуулж байна. Үүнд: захирал-1, сургалтын менежер-2, нийгмийн ажилтан-1, багш-25, ажилчид-14 байна. Сургуулийн дотуур байранд 103 хүүхэд амьдарч байна.</p><ul><li>Сургуулийн хичээлийн байр нь 1992 онд баригдсан, 2 давхар, гадагшаа гарах 5 &nbsp;хаалгатай.</li><li>Дотуур байр нь 1981 онд баригдсан 1 давхар, гадагшаа гарах 2 хаалгатай.</li></ul><p>&nbsp;</p><p>2009 онд Азийн хөгжлийн банкны санхүүжилтээр БСШУЯ-ны сайдын багцаас нийтдээ 130 сая төгрөгийн бүрэн засвар хийгдсэн.</p>",
  },
  {
    id: 6,
    name: "Гурванбулаг сумын ЕБС",
    img: [gurvanBulag1, gurvanBulag2, gurvanBulag3, gurvanBulag4],
    text:
      "<p>Тус сургууль нь 1939 онд &ldquo; Томчуудын зуны сургууль &ldquo; нэртэйгээр Сайн түрүүний голын зүүн дэнжид Батсуурийн энгэр гэдэг газар 30 сурагч , 2 гэр , 2 багш 1 ажилтантайгаар анхныхаа хичээлийг эхэлжээ . 1940 -1941 оны хичээлийн жилээс бага сургууль болж анхны захирлаар нь М.Содном гэдэг хүн ажиллаж байсан байна.</p><p>Ард түмний хүүхэд өсвөр үеийг сурган хүмүүжүүлэхийн тулд төр засгаас байнга анхаарал халамж тавьж дэс дараатай арга хэмжээ авч ирсний үр дүнд тус сургуулийн материаллаг бааз, багшлах боловсон хүчин сурагчдын тоо нэмэгдсээр 1967 онд 8 жилийн сургууль болон өргөжиж 8 жилийн сургуулийн анхны захирлаар Д.Дарьзав багш томилогдон ажиллажээ. Дунд сургуулийн анхны төгсөлтийг 1971 онд хийж үйл ажиллагаа сургалтын чанар, материаллаг бааз сайжирсаар 1990 онд 10 жилийн дунд сургууль болон өргөжиж байсан ба анхны 10 дугаар ангийн төгсөлтийг 1992 онд хийсэн.&nbsp;&nbsp;&nbsp; Боловсролын байгууллагуудын сургалтын тогтолцоонд өөрчлөлт орсноор 2004 оноос 11 жилийн сургалттай, 2008 оноос 12 жилийн сургалтын тогтолцоонд шилжин анхны 6 настай сурагчдыг сургуульд элсүүлэн суралцуулж эхэллээ.</p><p>1999 онд сургалтаар аймагтаа 5-р байранд орж үнэмлэх, мөнгөн шагналаар шагнагдаж байжээ. Сурагчдыг бүс аймаг, улсын түвшний олимпиадуудад шаталсан бэлтгэл сайтай оролцуулан хими, монгол хэл, физик, биологи, технологийн хичээлээр багш, сурагчид улсын олимпиадад амжилттай оролцсон, сүүлийн жилүүдэд&nbsp; хими, монгол хэл , физик, газарзүй биологийн хичээлүүдийн олимипиадад аймагтаа 1-3-р байр төрөлжсөн олимпиадын дүнгээр сургуулиараа 3-4-р байранд шалгарч&nbsp; байна.</p><p>Тус сургуулийн төгсөгчдөөс Монголын анхны сансрын нисэгч, Монгол Улс, Зөвлөлт холбоот улсын баатар, Орос улсын Александр Невскийн одонт, Монгол Улсын Чингис хааны одонт сансрын нисэгч Ж.Гүррагчаа, эрдэмтэн Ж.Цэрэндэндэв, математикч Н.Дайвий-Од, Ж.Осорхүү, М.Олонбаяр, С.Санжаабямба, МУ-ын гавьяат багш Г.Рэнцэндорж, Гавьяат барилгачин П.Мэндбаяр, гавьяат нэгдэлчин улсын аварга малчин Ш.Тогоохүү, Улсын аварга малчин Г.Дашдондог, Ч.Намчим, Ш.Дамбийхүү, Т.Бадарч, П.Мэндсайхан, Ж.Бат-Эрдэнэ, Д.Дашзэвэг, О.Ширбазар, С.Саандар, Н.Жамц, С.Отгондаваа, Ө.Дашзэвэг нарын аварга малчин, спортын салбарт Монгол Улсын гарьд И.Доржсамбуу,&nbsp; Монгол Улсын начин И.Ёндонсамбуу, Ц.Цогтжаргал, Б.Бат-Эрдэнэ, Д.Амаржаргал нарын зэрэг олон хүмүүс улс эх орондоо бүтээлч хөдөлмөрөө зориулан алдар цуугаа мандуулж явна.</p><p><strong>Булган аймгийн Иргэдийн төлөөлөгчдийн хурлын 2017 оны 12 дугаар сарын 21 ний өдрийн 146 дугаар тогтоолоор&nbsp;&nbsp; МУ, ЗХУ-ын баатар сансрын нисэгч Ж.Гүррагчаагийн нэрэмжит болсон юм.</strong></p><p>2006 онд математикч багш Н.Дайвий-Одын нэрэмжит&nbsp; БӨБ-ийн&nbsp; математикийн хичээлийн чансаа тогтоох олимпиад, 2008 онд орон нутгийн багш нарын мэргэжлийг дээшлүүлэх ажлын хүрээнд МУБИС-ийн ГХС-ийн ААСТ-ийн багш доктор , дэд профессор Б.Тунгалаг, МУБИС-ийн сургалт хариуцсан проректор А.Цог-Очиртой&nbsp; хамтран Булган&nbsp; аймгийн хэлний багш нарын сургалтыг жил бүр уламжлал болгон зохион явуулж байна. Монгол хүн сансарт ниссэний 25 жилийн ойг тохиолдуулан 2006 оноос эхлэн&nbsp; Булган аймгийн урд бүсийн сургуулиудын хүрээнд Сансрын нисэгч Монгол улс&nbsp; ЗХУ-ын баатар Ж.Гүррагчаагийн нэрэмжит англи хэлний анхдугаар олимпиадыг МУБИС-ийн ГХС-ын ААСТ-ийн эрхлэгч Д.Өлзийжаргалтай хамтран зохион явуулж эхэлсэн. Өдгөө тус олимпиад хүрээгээ тэлж Булган аймгийн бүх сургуулиуд болон Архангай, Говьсүмбэр, Хэнтий Орхон аймгийн зарим сургуулиуд&nbsp; оролцдог болсон нь манай сургуулийн онцлох ажлуудын нэг болоод байна.</p>",
  },
  {
    id: 7,
    name: "Дашинчилэн сумын ЕБС",
    img: [dashinchilen1, dashinchilen2],
    text:
      "<p>1939 оны тэртээ Төв аймгийн гэгээрлийн хэлтсийн шийдвэрийн дагу Дашинчилэн сумын нутагт &ldquo;Сайн дурын бага сургууль&rdquo; байгуулж ном сурах хүсэлтэй хүүхэдгэх юмгүй том хүн голчилсон 20-иод хүнд монгол бичиг зааж байгаад 1940 оны намар орон&nbsp; тооны бага сургуулийг одоогийн Дашинчилэн сумын төвд байгуулан анхны багшаар Төв аймгийн Эрдэнэсант сумын харъяат Бандийн Далхааг томилон 40 гаруй сурагчдад 2 гэр барин 9-р сарын 1-нд анхны хичээлээ эхэлснээр энэ сургууль маань гал голомтоо бадраасан түүхтэй. Тэр жил сургуулийн захирлаар Хэнтий аймгийн харъяат Ядамсүрэнгийн Лхамсүрэн томилогдож Цэнд-Аюуш, Дашдорж нар аж ахуй хариуцан ажиллаж байжээ. Жил ирэх тусам сургуульд сурах хүүхдийн тоо олширч нэг багшид ахадахаар болсон тул 1942 оноос Гончигсүрэн, Сэдэдийн Дамдин, Гомбодоржийн Бадарч, Ширнэн, Долгорсүрэн нар томилогдон ирж багшилж байжээ. Ийнхүү улсаас ард түмнээ бичиг үсэгтэй, мэргэжил боловсролтой болгох зорилго биеллээ олжсум нэгдлийнхний болон малчин ардын үр хүүхэд эрдэмд шамдан суралцаж сум орон нутаг, төр засаг, улс эх орныхоо хөгжил цэцэглэлтэд хувь нэмрээ оруулах боловсролтой иргэд болох гараа эхэлсэн байна.</p><p>Анхны сургууль 2 гэрт хичээллэж эхэлсэн бол 2 жилийн дараа жижгэвтэрхэн цагаан модон байшинд хичээллэх болж улмаар 1954 онд сум нэгдлийни артелийн барилгачид, хятад ахлагчаар ахлуулсан 16 хятад барилгачдын багт түшиглэн бага сургуулийн барилгыг барьжэхлэн 1956 онд ашиглалтад өгч байжээ. 1972 оноос 8 жилийн сургууль болон өргөжиж анхны 8 жилийн сургуулийн захирлаар аймгийн төвийн 1-р арван жилийн захирал байсан Галдан багшийг, хичээлийн эрхлэгчээр Пүрэвжаь багшийг авчирч ажиллуулсан байна. Тэр үед бага сургуулиас гадна нэгдлийн мал эмнэлэг, хүүхдийн цэцэрлэг зэрэг хэд хэдэн газар хичээллэж байсан учир дахин хичээлийн байр шаардлагатай болж одоогийн бидний сургалт хүмүүжлээ явуулж буй энэхүү 320 хүүхдийн хичээлийн танхимыг барьж 1976 онд ашиглалтад оруулж байжээ. Сургууль маань жил ирэх тусам улам өргөжин тэлсээр 1985 онд хичээлийн байрнаас гадна 85 хүүхдийн багтаамжтай дотуур байртай болсноор хөдөөгийн малчдын хүүхэд хол замд морь хөлөглөн давхихаа больж сургуультайгаа ойртсон байна. Улмаар&nbsp;</p><ul><li>1992 онд 10 жилийн сургууль</li><li>2001 онд С.Удвалын нэрэмжит бүсийн төв сургууль2016 оноос 12 жилийн сургалтын тогтолцоонд шилжин ажиллаж байна.</li><li>2007 онд сурагчдын дотуур байрыг сургуультай ойртуулан хуучнаар авто тээврийн шалган бүртгэх товчоо байсан байрыг 100 хүүхэд хүлээн авах хүчин чадалтай дотуур байр болгон засварлаж ашиглалтад оруулсан байна.</li></ul><p>1940 онд хоёр багш 40 гаруй хүүхэдтэйгээр анх байгуулагдаж байсан сургууль маань 81 дэхь жилийнхээ нүүрийг үзэж хичээлийн 2 байр, спорт заал, 100 хүүхдийн хүчин чадалтай сурагчдын дотуур байр, 61 багш, ажилтан 600 гаруй сурагчидтайгаар сургалт хүмүүжлийн ажлаа явуулж байна.</p>",
  },
  {
    id: 8,
    name: "Могод сумын ЕБС",
    img: [mogod1, mogod2],
    text:
      "<p>Монгол Улсын баатар, нисгэгч Ч.Шагдарсүрэнгийн нэрэмжит Булган аймгийн Могод сумын ерөнхий боловсролын сургууль нь 1938-1939 онд түр сургууль, тэнхим, намын сургууль нэртэйгээр анх байгуулагдаж, ард иргэдийг бичиг үсэгтэй болгох эхлэлийг тавьж зуны улиралд хичээллэдэг &ldquo;Сайн дурын сургууль буюу бичиг үсгийн бүлгэм&rdquo;-ийн сургалттайгаар сургалт хүмүүжлийн үйл ажиллагаагаа явуулж байсан түүхэн замналтай.</p><p>Улмаар 1940 &nbsp;онд Улсын бага сургууль болон өргөжиж, &ldquo;Хөндлөн булаг&rdquo; хэмээх газрын эхэнд хоёр гэр, хоёр багштай 50 гаруй суралцагчидтайгаар хичээлийн шинэ жилээ эхэлжээ. 1970-1971 оны хичээлийн жилд ЗХУ-ын тусламжаар баригдсан хичээлийн болон дотуур байр, хоолны газар, уурын зуух, цахилгаан станц бүхий иж бүрэн байгууламжийг хүлээн авч хичээлийн шинэ байрыг түшиглэн 1981 онд өргөтгөл барин Могод сумын &nbsp;сургуулийг 8 жилийн дунд сургууль болгон өргөтгөж захирлаар нь Р.Батаа, хичээлийн эрхлэгчээр Ж.Норов нар томилогдон ажиллаж 34 багш, 50 гаруй ажилчин, 600 гаруй суралцагчтайгаар сургалт хүмүүжлийн үйл ажиллагаагаа зохион байгуулж байжээ.</p><ul><li>1938-1939 онд түр сургууль, тэнхим;</li><li>1940-1981 онд бага сургууль;</li><li>1981-1991 онд дунд сургууль;</li> <li>1992-1993 онд бүрэн дунд сургууль;</li><li>1994 оноос дунд сургуулийн хэв шинжээр ажиллаж байна.</li> </ul><p>2000 онд сургуулийн 60 жилийн ойн баярыг тэмдэглэсэн бөгөөд Монгол Улсын Засгийн газрын 2000 оны 5-р сарын 31-ний өдрийн 76-р тогтоолоор Булган аймгийн Могод сумын сургуулийг Монгол Улсын&nbsp; баатар нисгэгч Чоймболын Шагдарсүрэнгийн нэрэмжит болгосон. 2010 онд түүхт 70 жилийн ойгоо тэмдэглэсэн.</p> <p>Тус сургууль нь 15 бүлэгт өдрөөр 400 суралцагч 40 багш ажилтантай сургалт хүмүүжлийн үйл ажиллагаагаа зохион байгуулж байна. Боловсролын шинэчлэлийг амжилттай хэрэгжүүлж, боловсролын чанар, үр ашгийг нэмэгдүүлэх, байгальд ээлтэй эх оронч иргэнийг бэлтгэх хэтийн зорилго тавин &ldquo;Олон улсын Эко сургууль&rdquo; хөтөлбөрт хамрагдан&nbsp; &ldquo;Хүрэл гэрэгэ&rdquo;-ний болзол ханган амжилттай хэрэгжүүлэн ажиллаж байна.</p>",
  },
  {
    id: 9,
    name: "Орхон сумын ЕБС",
    img: [orhon1, orhon2],
    text:
      "<p>Манай сургууль анх 1958 оны 8-р сарын 15-нд Булган аймгийн Гэгээрлийн хэлтсийн даргын 39 тоот шийдвэрээр Булган сумын &ldquo;Чойбалсанч&rdquo; нэгдлийн бага сургууль нэртэйгээр нэгдлийн төвд байгуулагдаж, сургуулийн анхны захирал, 2 багш, 3 ажилчин, 56 сурагчтайгаар 2 гэрт үйл ажиллагаагаа эхлүүлжээ.</p><p>Манай сургуулийн анхны захирал Ц.Гомбожав /Монгол улсын гавьяа багш/, багш Ш.Цагаан, нярав нь С.Адьяа, ажилчин Дамбажамц, Очир нар байв.</p><p>1972 онд 8-н жилийн сургууль болон өргөжиж,1-5 р ангийн 2 бүлэгтэй, 6,7,8 &ndash;р ангийн тус бүр нэг бүлэгтэй сургалт хүмүүжлийн үйл ажиллагаа явуулж байсан. 1972-1973 оны хичээлийн жилд 325 сурагч,19 багш,16 ажилтантайгаар сургууль өргөжин тэлж сургалт хүмүүжлийн үйл ажиллагаа явуулж байлаа.1973 онд 75 хүүхдийн дотуур байр, 320 хүүхдийн суудалтай хичээлийн байрыг 2 жилийн дотор ашиглалтад оруулсан.</p><p>2020-2021 оны хичээлийн жилд захирал 1, сургалтын менежер 1, нийгмийн ажилтан 1, багш 15, ажилчин 14, 170 гаруй суралцагчидтайгаар сургалт хүмүүжлийн үйл ажиллагааг тогтвортой явуулсаар байна. Бид суралцагч бүрийг хөгжүүлэхийн төлөө хичээн зүтгэж ажиллаж байна.</p>",
  },
  {
    id: 10,
    name: "Рашаант сумын ЕБС",
    img: [zurag, zurag],
    text:
      "<p>Булган аймгийн Рашаант сумын Ерөнхий Боловсролын Сургууль нь 1982 онд Булган аймгийн Гурванбулаг сумын бага сургууль нэртэйгээр байгуулагдаж, 1983 онд &nbsp;3 багш, 3 ажилтан,86 сурагчтайгаар гэр сургуульд 3 анги хичээлж эхэлсэн нь тус сургуулийн анхны&nbsp; суурь байлаа. Анхны сургуулийн эрхлэгчээр И.Ёндон,&nbsp; багшаар Н.Цэвээндолгор, Г.Тунгалаг, нярав Ж.Пунсал, ажилчин П.Хорлоо нар ажиллаж байжээ.</p><p>1985 онд Орос ах нарын барьсан шил толь болсон барилгатай болсноор 8 жилийн сургууль болон өргөжиж суралцагчдаа хүлээн авсан. 8 жилийн сургуулийн анхны захирлаар Ц.Энхбат, багшаар И.Ёндон, Н.Цэвээндолгор, С.Чимгээ, Г.Тунгалаг, Б.Хурган, С.Туяа, Р.Тунгалаг Э.Соёл, П.Чимэдлхам, Д.Сүхээ, Н.Шагдарсүрэн Н.Дашдорж ажилчнаар П.Хорлоо,&nbsp; П.Пунсал, Г.Лхамжав, Жа.Пунсал, Д.Догозов нар ажиллаж байжээ.</p><p>1999-2000 оны хичээлийн жил 10 жилийн бүрэн дунд сургууль,&nbsp;&nbsp; 2006-2007 оны хичээлийн жил 11 жилийн бүрэн дунд сургууль, 2014-2015 оны хичээлийн жилд 12 жилийн ерөнхий боловсролын сургууль болон өргөжсөн.</p><p>2020-2021 оны хичээлийн жилд манай сургууль 783 суралцагчтай 72 багш ажилтантай, малчны хүүхэд 461сурагчтай хүмүүжлийн үйл ажиллагааг явуулж &nbsp;байна.</p><p><strong>Булган аймаг Рашаант сумын дунд,ахлах&nbsp; ангийн танилцуулга</strong>.</p><p>Дунд, ахлах ангид 384 суралцагч сурч байгаагаас 246 малчны хүүхэд суралцаж байна. Дунд, ахлах ангийн 28 багш ажиллаж байгаагаас:</p><ul><li>Магистр зэрэгтэй 9</li><li>Волейболын мастер 1</li><li>Сагсны дэд мастер 1</li><li>Тэргүүлэх зэрэгтэй багш 6</li><li>Заах аргач зэрэгтэйбагш 8 ажиллаж байна.</li></ul><p>Багш, сурагчдын амжилтаас дурьдвал:</p><ul><li>Гадаад хэлний багш Ж.Ганчимэг улсын ур чадварын уралдаан 3-р байр хүрэл медаль, аймгийн төрөлжсөн олимпиадад 8 удаа алт, шавь нар 2 алт удаа</li><li>Гадаад хэлний багш Д.Наваансүрэн аймгийн төрөлжсөн олимпиадад 6 удаа түрүүлж алтан медаль, шавь нар нь 4 удаа түрүүлж алтан медаль</li><li>Дизайны багш Д. Ганболд төрөлжсөн олимпиадад түрүүлж улсад 5байранд орсон мөн шавь нар нь 12 удаа түрүүлж алтан медаль</li><li>Биеийн тамирийн багш М.Болдсайхан шатраар улсад 2 байр 1 удаа, аймагт 1 түрүүлж, волейболоор улсад шавь нар нь 6 удаа түрүүлж, 5 удаа 2-байр, 1 удаа 3-р байр, аймгийн АШ тэмцээнээс&nbsp; 21 удаа 1-р байр алтан медаль, 18 удаа 2-р байр мөнгөн медаль, 6 удаа 3-р байр хүрэл медаль</li><li>Физикийн багш З.Зул-Эрдэнэ улсын анги нийтийн олимпиадаас сүүлийн 3 жил дараалан алт, мөнгө, хүрэл медаль</li><li>Сурагч Б.Чойжамц улсын сэтгэх чадварын олимпиадаас 2 удаа хүрэл медаль, аймгийн төрөлжсөн олипиадад 7 удаа түрүүлж алтан медаль</li><li>Д. Алтанцэцэг бийрэн бичлэгийн улсын уралдаанд тусгай байр</li></ul><p><strong>Аймгийн &ldquo;Шилдэг&rdquo;- бага ангийн заах аргын нэгдэл</strong></p><p>Бага ангийн заах аргын нэгдэл нь /БАЗАН/Энэ хичээлийн жилд13 бүлэг, 13 багш, 378 суралцагчтай сургалт хүмүүжлийн ажлаа зохион&nbsp; байгуулж байна. &nbsp;Манай хамт олны 83% нь мэргэжлийн зэрэгтэй бөгөөд &ldquo;Зөвлөх&rdquo; зэрэгтэй -1, &ldquo;Тэргүүлэх&rdquo; зэрэгтэй -4, &ldquo;Заах аргач&rdquo; &nbsp;зэрэгтэй -4 багш ажиллаж байна. Үүнд:</p><p>&nbsp;</p><ul><li>Сургалтын менежер Х. Эрдэнэчимэг &ldquo;АБТА, &ldquo;ЗӨВЛӨХ&rdquo; зэрэгтэй</li><li>АБТА, &ldquo;ТЭРГҮҮЛЭХ&rdquo; зэрэгтэй, 3-а ангийн багш Ж. Хүрэлбаатар</li> <li>АБТА, &ldquo;ТЭРГҮҮЛЭХ&rdquo; зэрэгтэй, 1-а ангийн багш А. Сайханжаргал</li> <li>АБТА, &ldquo;ЗААХ АРГАЧ&rdquo; зэрэгтэй, 2-а ангийн багш Б. Чимэдцэрэн</li> <li>АБТА, &ldquo;ТЭРГҮҮЛЭХ&rdquo; зэрэгтэй, 5-а ангийн багш Д. Дэлгэрмаа</li><li>&ldquo;ЗААХ АРГАЧ&rdquo; зэрэгтэй, 1-б ангийн багш Б. Лхагважаргал</li><li>&ldquo;ТЭРГҮҮЛЭХ&rdquo; зэрэгтэй, 45-б ангийн багш Ц. Оюунтуяа</li><li>&ldquo;ЗААХ АРГАЧ&rdquo; зэрэгтэй, 2-б ангийн багш Ш. Энхцэцэг</li><li>&ldquo;ЗААХ АРГАЧ&rdquo; зэрэгтэй, 3-б ангийн багш Ц. Дариймаа</li><li>4-б ангийн багш Б. Мөнхзул</li><li>5-в ангийн багш Т. Пүрэвсүрэн</li><li>Залуу багш Т.Санжханд</li><li>Залуу багш Б.Лхагвасүрэн</li><li>Залуу багш Я. Даарийцэцэг нар ажиллаж байна.</li></ul> <p>&nbsp;</p> <p>&nbsp;</p><p>&nbsp;</p><ul><li>Улсад 5 удаа оролцсон, аймгийн 10 удаагийн аварга &ldquo;Зөвлөх багш&rdquo; Х. Эрдэнэчимэг</li> <li>Аймгийн&rdquo; Бүтээлч багш&rdquo; А. Сайханжаргал</li> <li>Аймгийн &ldquo;Төрөлжсөн олимпиад&rdquo;-ын бага боловсролын багш төрлийн ll байрын шагналт багш Д. Дэлгэрмаа</li><li>Аймгийн багш нарын &ldquo;Ур чадвар&rdquo;-ын уралдааны lll байрын шагналт багш Ц. Оюунтуяа</li><li>Ш. Гаадамбын нэрэмжит &ldquo;Эх хэл-бичиг&rdquo;-ийн Vll олимпиадын lllбайрын шагналт багш Ш. Энхцэцэг</li></ul><p>&nbsp;</p>",
  },
  {
    id: 11,
    name: "Сайхан сумын ЕБС",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 12,
    name: "Сэлэнгэ сумын ЕБС",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 13,
    name: "Тэшиг сумын ЕБС",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 14,
    name: "Хангал сумын ЕБС",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 15,
    name: "Хялганат тосгоны ЕБС",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 16,
    name: "Хишиг-Өндөр сумын ЕБС",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 17,
    name: "Хутаг-Өндөр сумын ЕБС",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 18,
    name: "Хутаг-Өндөр сумын Уньт багийн бага сургууль",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 19,
    name: "Хутаг-Өндөр сумын Хантай багийн бага сургууль",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 20,
    name: "Булган сумын 1-р сургууль",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 21,
    name: "Булган сумын Эрдмийн-Өргөө цогцолбор сургууль",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 22,
    name: "Булган сумын 3-р сургууль",

    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 23,
    name: "Булган сумын Спортын төрөлжсөн сургалттай сургууль",

    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
];
// export  getEBS (id) {
//   return EBSList.filter((s) => s.id === id)[0];
// };
