export const NewspaperList = [
  {
    id: "1",
    Name: "Манай ирээдүй 2002",
    date: "2021-08-05",
    desc: "Манай ирээдүй 2002 оны 2 дугаар улирал",
    file: paper2002,
  },
  {
    id: "2",
    Name: "Манай ирээдүй 2004",
    date: "2021-08-05",
    desc: "Манай ирээдүй 2004 оны 1 дүгээр улирал",
    file: paper2004,
  },
  {
    id: "3",
    Name: "Манай Ирээдүй 2015",
    date: "2021-08-05",
    desc: "Манай ирээдүй 2015 оны 1-6 дугаар сар",
    file: paper2015,
  },
  {
    id: "4",
    Name: "Манай Ирээдүй 2017",
    date: "2021-08-05",
    desc: "Манай ирээдүй 2017 оны 1-6 сар дугаар сар",
    file: paper2017,
  },
  {
    id: "5",
    Name: "Манай Ирээдүй 2018",
    date: "2021-08-05",
    desc: "Манай ирээдүй 2017-2018 оны хичээлийн жилийн дугаар",
    file: paper2018,
  },
  {
    id: "6",
    Name: "Манай Ирээдүй 2019",
    date: "2021-08-05",
    desc: "Манай ирээдүй 2019 оны 1-9 дүгээр сар",
    file: paper2019,
  },
];
