import zurag from "assets/img/sidebar/taniltsuulga.jpg";
export const SOBList = [
  {
    id: 1,

    name: "Баян-Агт сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 2,
    name: "Баяннуур сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 3,
    name: "Бугат сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 4,
    name: "Бүрэгхангай сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 5,
    name: "Гурванбулаг сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 6,
    name: "Дашинчилэн сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 7,
    name: "Могод сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 8,
    name: "Орхон сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 9,
    name: "Рашаант сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 10,
    name: "Сайхан сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 11,
    name: "Сэлэнгэ сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 12,
    name: "Тэшиг сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 13,
    name: "Хангал сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 14,
    name: "Хялганат тосгоны цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 15,
    name: "Хишиг-Өндөр сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 16,
    name: "Хутаг-Өндөр сумын цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },

  {
    id: 17,
    name: "Булган сумын 1-р цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 18,
    name: "Булган сумын 2-р цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 19,
    name: "Булган сумын 3-р цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 20,
    name: "Булган сумын 4-р цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 21,
    name: "Булган сумын 1-р цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 22,
    name: "Булган сумын 6-р цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
  {
    id: 23,
    name: "Булган сумын 7-р цэцэрлэг",
    img: [zurag, zurag],
    text:
      "Булган аймаг 1938 онд байгуулагдахад түүний Гэгээрлийн хэлтэс нь дарга, сургуулийн ба бичиг үсгийн байцаагч тус бүр нэгтэй ажиллаж, сургуулийн хэргээс гадна ард түмнийг бичиг үсэгт сургах ажил, клуб, улаан булан, улаан гэр, кино зэрэг ажлыг удирдаж байжээ. Түүнээс хойш дараах нэршлээр нэрлэгдэж байсан байна.",
  },
];
