import React from "react";
import GridContainer from "components/Grid/GridContainer";
import GridItem from "components/Grid/GridItem";
import Swipe from "user/components/Swipe/Swipe";
import { makeStyles } from "@material-ui/core/styles";
import llc1 from "assets/img/llc/llc1.jpg";
import llc2 from "assets/img/llc/llc2.jpg";
import llc3 from "assets/img/llc/llc3.jpg";

const styles = (theme) => ({
  haha: {
    textIndent: "50px",
    textAlign: "justify",
  },
  sect: {
    "& ul": {
      "& li": {
        marginLeft: "5% !important",
      },
    },
  },
});
const images = [
  { id: "3", imageName: llc1 },

  { id: "1", imageName: llc2 },
];

const useStyles = makeStyles(styles);

export default function (props) {
  const classes = { ...useStyles() };
  return (
    <GridContainer>
      <GridItem xs={12} sm={12} md={12}>
        <div
          style={{
            position: "relative",
            margin: "30px 0",
            borderTop: "1px solid #1F77B4",
          }}
        >
          <h3
            style={{
              position: "absolute",
              top: "-17px",
              left: 0,
              right: "auto",
              bottom: "auto",
              display: "inline-block",
              margin: 0,
              padding: "4px 12px",
              backgroundColor: "#1F77B4",
              color: "#fff",
              fontSize: "18px",
              fontWeight: "400",
              textTransform: "uppercase",
            }}
          >
            БУЛГАН АЙМГИЙН АЛБАН БУС НАСАН ТУРШИЙН БОЛОВСРОЛЫН ТӨВ
          </h3>
        </div>
      </GridItem>
      <GridItem xs={12} sm={12} md={12}>
        <img src={llc3} width="100%" />
        <br />
      </GridItem>
      <GridItem xs={12} sm={12} md={12}>
        <br />
        <p className={classes.haha}>
          Манай аймагт 1997-2001 онд "Сурч амьдаръя" төслийг хэрэгжүүлэх ажлыг
          Боловсролын газрын Албан бус боловсрол хариуцсан арга зүйч
          М.Саруулзам, Б.Эрдэнэбаатар, Д.Бурмаа нар хэрэгжүүлэн ажиллаж байх
          хугацаандаа “Сурч амьдарья” төслийг 17 сумын 680 өрхийн 2700 гаруй
          иргэдийг хамруулж 4 шатны сургалтаар өрхийн орлогоо нэмэгдүүлэх,
          хүүхдийн хүмүүжил, хууль эрх зүйн мэдлэгээ дээшлүүлэх олон талын
          боловсрол олгожээ. Боловсон хүчний хувьд сум бүрт “Гэгээрэл төв”
          байгуулан албан бус боловсролын 17 арга зүйч, 93 явуулын багш нарыг
          бэлтгэж албан бус боловсролын үндэс суурь тавигдсан түүхтэй.
        </p>
      </GridItem>
      <GridItem xs={12} sm={12} md={3}>
        <img src={llc2} width="100%" />
        <br />
      </GridItem>
      <GridItem xs={12} sm={12} md={9}>
        <p className={classes.haha}>
          Булган аймгийн Засаг даргын 2017 оны 03 дугаар сарын 29-ны өдрийн
          А/170 тоот захирамжаар Албан бус-Насан туршийн боловсролын төв
          байгуулагдаж, 16 сум, 1 тосгонд ЕБС-ийн дэргэд НТБ-ын 17 багш ажиллаж,
          2017-2021 оны хичээлийн жилд давхардсан тоогоор 917 хүүхдэд “Дүйцсэн
          хөтөлбөр”-ийн сургалт, 45000 иргэдэд “Гэр бүл-эрүүл мэнд”, “Иргэний
          эрх зүй-улс төр”, “Харилцаа-ёс зүй”, “Соёл-гоо зүй”, “Амьдрах
          ухаан-санхүү”, “Шинжлэх ухааны ололт, технологи” чиглэлээр сургалт
          зохион байгууллаа.
        </p>
        <p className={classes.haha}>
          Манай байгууллагын зорилго нь иргэдийн сонирхол хэрэгцээнд тулгуурлан
          амьдрал, аж ахуйг дээшлүүлэх, насан туршийн боловсрол эзэмшүүлэх үйл
          ажиллагааг зохион байгуулахад оршино.
        </p>
        <p className={classes.haha}>
          Өнөөгийн байдлаар Насан туршийн Боловсрол төв нь захирал, нийгмийн
          ажилтан, багш 2, ня-бо хавсарч, 5 хүний орон тоотой ажиллаж байгаагаас
          тэргүүлэх 2, заах аргач зэрэгтэй 1, боловсролын зэргийн хувьд магистр
          2, баклавр 3 багш ажиллаж байна.
        </p>
        <br />
        <br />
      </GridItem>

      <GridItem xs={12} sm={12} md={12}>
        <div className={classes.sect}>
          <p>Бидний ололт амжилт, санааачилж хэрэгжүүлсэн онцлог ажлууд:</p>
          <ul>
            <li>
              “Үндэсний өв соёлыг түгээн дэлгэрүүлэх бүтээл урлах” сургалт
              2018-2021 он
            </li>
            <li>
              “Үндэсний өв соёлыг түгээн дэлгэрүүлэх бүтээл урлах” сургалт
              2018-2021 он
            </li>
            <li>“Анхдагчдын анхдагч багш мину” ном хэвлүүлэх - 2018 он</li>
            <li>
              “Арга билигийн ухаан” ардын болон гавьяат багш нарын туршлага,
              арга зүй, зөвлөмж ном- 2019 он
            </li>
            <li>
              Булган аймгаас төрсөн “Монгол Улсын Ардын болон Гавьяат багш нарын
              хүндэтгэлийн дурсамж уулзалт”- 2019 он
            </li>
            <li>“Үндэсний бичиг”-ийн анхан болон дунд шатны сургалт</li>
            <li>
              “Эрүүл мэнд идэвхтэй хөдөлгөөн” сэдэвт уламжлалт болон орчин үеийн
              нийтийн бүжгийн сургалтуудыг зохион байгуулж байна.
            </li>
          </ul>
        </div>
      </GridItem>

      <GridItem xs={12} sm={12} md={6}>
        <p>Улсын хэмжээнд зохион байгуулсан цахим хичээл /Стар телевиз/:</p>
        <ul>
          <li>Баяннуур сумын НТБ-ын багш Д.Зоригт “Хазаар зангидах” хичээл</li>
          <li>
            Тэшиг сумын НТБ-ын багш Ж.Эрхэмбаяр “Түйсэн сав урлах” хичээл /2020
            он/
          </li>
        </ul>
        <p> Хэрэгжүүлсэн төсөл:</p>
        <ul>
          <li>
            Японы олон улсын хамтын ажиллагааны /JICA/ “Зайны сургалтыг дэмжих
            сургалтын арга зүй” /2020-2021 он/
          </li>
        </ul>
        <p>Хэрэгжүүлэх төсөл:</p>
        <ul>
          <li>
            АХБ-ны санхүүжилтээр “Ажил мэргэжлийн чиг баримжаа олгох мэдээллийн
            танхим”-ыг байгуулах төсөл 2021 оноос
          </li>
        </ul>
      </GridItem>
      <GridItem xs={12} sm={12} md={6}>
        <br />

        <img src={llc1} width="100%" />
        <br />
      </GridItem>
    </GridContainer>
  );
}
